[
  "templater-obsidian",
  "obsidian-code-block-enhancer",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-hider",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-kanban",
  "obsidian-paste-image-rename",
  "quickadd",
  "dataview",
  "color-palette",
  "obsidian-statusbar-pomo",
  "better-search-views"
]